{
  "links": {
    "home": "Home",
    "about": "About",
    "english": "English",
    "spanish": "Spanish",
    "album": "Discography"
  },
  "home": {
    "title": "Tomas Tello",
    "subtitle": "ANDESGROUND"
  },
  "albums": {
    "back": "Back",
    "select_category": "Album: ",
    "showing_category": "Album: ",
    "see_categories": "See albums"
  },
  "about": {
    "title": "About",
    "about": "Bio",
    "twitter": "You can find Tomas on: ",
    "bio":
      "Born in 1981 in Lima, Peru. His interest in music started in Lima, where he attended a music school for children (El Cocolido). He studied harmony and composition with Jorge Madueño and guitar with Andrés Prado. From 2001 to 2002 he lived in Barcelona and attended the “Taller de Músics”. Back in Lima he studied traditional Peruvian guitar with Gustavo Urbina. From 2004 to 2006 he lived in Buenos Aires. There he studied Alexander Technique with Jessica Nardelli and electric guitar with Fernando Kabusacki. From year 2006 to 2009 he lived in Lima and was very active in the local musical environment. He formed the duo “Shaolines del Amor” with Raúl Jardín and played many concerts in Perú and Chile. He is established in Luxembourg since 2009 and works with choreographer Yuko Kominami , teaches guitar and music, runs Andesground music label and performs as a soloist or with E.T. duo with Elisabeth Flunger. Recently he organized and curated the “Ooh” Experimental Music Festival in Luxembourg and participated in “Sonic Melting” sound research project at Quelccaya Glaciar in Cusco (Perú).    His work is deeply inspired by ancient music forms and environment sounds. He is also interested in the possibilities to multiply himself as a musician. In order to achieve this multiplicity he uses a varied setting of instruments that include D.I.Y. electronics, cassette Walkman’s interference devices, guitars, samplers, voice, flutes, bells, etc. It is his intention to express concern for contemplation, patience and to establish a close, warm and fruitful relationship with the sounds that surround us.",
    "support": "Also, you can show support for his music via PayPal: "
  }
}
