{
  "links": {
    "home": "Inicio",
    "about": "Acerca de",
    "english": "Inglés",
    "spanish": "Español",
    "album": "Discografía"
  },
  "home": {
    "title": "Tomás Tello",
    "subtitle": "ANDESGROUND"
  },
  "albums": {
    "back": "Volver",
    "select_category": "Discos: ",
    "showing_category": "Disco: ",
    "see_categories": "Ver Discos"
  },
  "about": {
    "title": "Acerca de",
    "about": "Bio",
    "twitter": "Puedes contactar a Tomás via: ",
    "bio":
      "Nacido en 1981 en Lima, Perú. Su interés en la música comenzó en Lima, donde asistió a una escuela de música para niños (El Cocolido). Estudió armonía y composición con Jorge Madueño y guitarra con Andrés Prado. De 2001 a 2002 vivió en Barcelona y asistió al “Taller de Músics”. De regreso a Lima estudió guitarra peruana tradicional con Gustavo Urbina. De 2004 a 2006 vivió en Buenos Aires. Allí estudió Técnica Alexander con Jessica Nardelli y guitarra eléctrica con Fernando Kabusacki. Desde el año 2006 hasta 2009 vivió en Lima y fue muy activo en el ambiente musical local. Formó el dúo “Shaolines del Amor” con Raúl Jardín y tocó en muchos conciertos en Perú y Chile. Se estableció en Luxemburgo desde 2009 y trabaja con la coreógrafa Yuko Kominami, enseña guitarra y música, dirige el sello discográfico Andesground y actúa como solista o con E.T. dúo con Elisabeth Flunger. Recientemente organizó y curó el Festival de Música Experimental “Ooh” en Luxemburgo y participó en el proyecto de investigación de sonido “Sonic Melting” en Quelccaya Glaciar en Cusco (Perú). Su trabajo está profundamente inspirado por las formas de la música antigua y los sonidos ambientales. También está interesado en las posibilidades de multiplicarse como músico. Para lograr esta multiplicidad usa una variedad de instrumentos que incluyen D.I.Y. electrónica, cassettes Walkman, guitarras, samplers, voz, flautas, campanas, etc. Es su intención expresar preocupación por la contemplación, la paciencia y establecer una relación cercana, cálida y fructífera con los sonidos que nos rodean.",
    "support": "Y tambien puedes mostras apoyo por su música vía PayPal: "
  }
}
